<div class="item-card-desc">
    <div class="item-card-desc__title">Основные характеристики</div>
    <ul class="item-card-desc__content">
        <li><b>Действующее вещество:</b> аверсектин С, 2%</li>
        <li><b>Группа препаратов:</b> инсекто-акарицид для контактно-кишечного действия</li>
        <li><b>Тип:</b> жидкость для формирования рабочего раствора</li>
        <li><b>Целевая группа:</b> овощные, плодовые и декоративные культуры</li>
        <li><b>Форма выпуска:</b> блистер, 2 ампулы по 2 мл</li>
    </ul>
</div>
