<?php

return [
    'permission-name' => 'Сквозная характеристика',
    'settings-name' => 'Сквозная характеристика',
    'title' => 'Название',
    'site_status' => 'Выводить характеристику на сайт?',
    'select_status' => 'Выбрать все значения?',
    'value-active' => 'Активно?',
    'add-value-title' => 'Добавить значение',
    'titleValues' => 'Список значений',
    'add-value' => 'Добавить значение',
    'tab_dictionary' => 'Сквозная характеристика',
    'delete-value-warning' => 'Вы уверены что хотите удалить данное значение?',
    'success-update' => 'Характеристики успешно обновлены',
];