<?php

return [
    'full' => [
        'jan' => 'Январь',
        'feb' => 'Февраль',
        'mar' => 'Март',
        'apr' => 'Апрель',
        'may' => 'Май',
        'jun' => 'Июнь',
        'jul' => 'Июль',
        'aug' => 'Август',
        'sep' => 'Сентябрь',
        'oct' => 'Октябрь',
        'nov' => 'Ноябрь',
        'dec' => 'Декабрь',
    ],
    'short' => [
        'jan' => 'Янв',
        'feb' => 'Фев',
        'mar' => 'Мар',
        'apr' => 'Апр',
        'may' => 'Май',
        'jun' => 'Июн',
        'jul' => 'Июл',
        'aug' => 'Авг',
        'sep' => 'Сен',
        'oct' => 'Окт',
        'nov' => 'Ноя',
        'dec' => 'Дек',
    ],
];